org_dic = {
    "德邦科技":{
        "营运研发中心":["转运作业研发部","营运移动终端研发部","营运管理研发部","资源调度平台研发部",
                  "网络及运输研发部"],
        "流程支持中心":["IT用户体验支持部","流程标准支持部","流程优化推荐部","IT风险监控支持部"],
        "新业务研发中心":["战略与信息技术流程支撑组","外请运力研发部","事业合伙人研发部","仓储与供应链研发部",
                   "跨境业务研发部","新业务研发技术支持部"],
        "大数据研发中心":["办公门户研发部","人力与后勤研发部","BI研发部","数据架构部","大数据应用研发部",
                   "AR与新技术研究项目组（项目）","大数据平台研发部"],
        "IT运维中心":["系统运维部","基础设施服务部","基础设施架构部","IT终端网络设备研究部","IT信息安全部"],
        "营销研发中心":["录单系统研发部","客户管理系统研发部","前台系统集成研发部","渠道系统研发部","订单系统研发部",
                  "大客户平台研发部","产品价格研发部","收派PDA研发部","前台系统测试部","收派系统研发部"],
        "结算研发中心":["总账系统研发部","交易系统研发部","资金系统研发部","财务系统架构部","客户结算系统研发部"],
        "IT事务支持中心":["质量管理部","IT项目推进部","IT成本效率服务组","IT选拔及薪酬福利部","IT人才招聘部"],
        "IT服务中心":["IT服务推进部","IT热线支持部","IT终端支持部"],
        "IT架构规划中心":["平台系统研发部","地图地址服务研发部","架构标准研究部"],
    }
}

